"Model" = "मॉडल";

"Change Shortcut" = "शॉर्ट कट बदलें";

"Start voice conversation" = "वॉयस बातचीत शुरू करें";

"Message" = "मैसेज";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "ये एक्शन ChatGPT के साथ वॉयस बातचीत शुरू करने के लिए ChatGPT ऐप लॉन्च करता है।";

"Message to send to ChatGPT" = "ChatGPT को भेजने के लिए मैसेज";

"This action will send a single message to a chat with ChatGPT and return the response." = "ये एक्शन ChatGPT के साथ चैट पर एक मैसेज भेजेगा और जवाब लौटाएगा।";

"Indicates whether a new chat should be started" = "ये बताता है कि क्या नई चैट शुरू की जानी चाहिए";

"Is there anything else you would like to ask about?" = "क्या आप किसी और चीज़ के बारे में पूछना चाहेंगे?";

"Chat Identifier" = "चैट पहचानकर्ता";

"%@" = "%@";

"Check for Updates…" = "अपडेट्स चेक करें...";

"Model slug" = "मॉडल स्लग";

"Toggle Sidebar" = "साइडबार टॉगल करें";

"ChatGPT Help" = "ChatGPT Help";

"Would you like to start a new chat?" = "क्या आप एक नई चैट शुरू करना चाहेंगे?";

"Ask ChatGPT" = "ChatGPT से पूछें";

"What would you like to ask ChatGPT about?" = "आप ChatGPT से किस बारे में पूछना चाहेंगे?";

"Message Identifier" = "मैसेज पहचानकर्ता";

"Start voice conversation with ChatGPT" = "ChatGPT के साथ वॉयस बातचीत शुरू करें";

"Start new chat" = "नई चैट शुरू करें";

"Which model would you like to use?" = "आप कौन सा मॉडल इस्तेमाल करना चाहेंगे?";

"Continuous chat" = "लगातार चैट";

"You can continue this chat from the app." = "आप इस चैट को ऐप से जारी रख सकते हैं।";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "क्या बैक-एंड-फ़ोर्थ चैट इनेबल करनी है या जवाब के तुरंत बाद शॉर्टकट पूरा करना है";

"Model to use with the new chat" = "नई चैट के साथ इस्तेमाल करने के लिए मॉडल";

"Model name" = "मॉडल का नाम";

"New Chat" = "नई चैट";

"Content" = "कंटेंट";

"New Temporary Chat" = "New Temporary Chat";

"Settings…" = "सेटिंग्स...";

